Repository: twofas/2fas-pass-ios
Catalog: 2PASS/2PASS/Other/Localizable.xcstrings
Source language: en
Languages: de, pl

# transfer_instructions_bitwarden
source: Open Bitwarden and go to **Settings** (gear icon). Go to **Tools/Vault**, then select **Export Vault**. Choose **JSON or CSV** as the file format, then select **Export Vault**. Copy the exported file to this device and tap the **Upload button** below.
de: Öffne Bitwarden und gehe in die **Einstellungen**. Gehe zu **Werkzeuge/Tresor**, wähle dann **Tresor exportieren**. Wähle **JSON oder CSV** als das Dateiformat klicke dann auf **Tresor exportieren**. Kopiere die exportierte Datei auf dieses Gerät und klicke dann auf **Hochladen** Knopf.
pl: Otwórz Bitwarden i przejdź do sekcji **Ustawienia** (koło zębate). Przejdź do **Narzędzia/Sejf**, a następnie wybierz **Eksportuj sejf**. Wybierz format pliku **JSON lub CSV** i wybierz **Eksportuj sejf**. Skopiuj wyeksportowany plik na to urządzenie i kliknij **Wgraj plik JSON/CSV** poniżej.

# transfer_instructions_chrome
source: Open Google Chrome on your PC Select your **Profile Icon** at the top right, then select **Passwords**. Select **Settings** and **Download file**. Copy the exported file to this device and tap **Upload CSV file** below.
de: Öffne Google Chrome auf deinem PC. Klicke auf dein **Profil Icon** im oberen rechten Eck und klicke dann auf **Passwörter**. Wähle **Einstellungen** und dann **Datei herunterladen**. Bitte kopiere die Datei auf dein Mobilgerät und lade sie anschließend in der 2FAS Pass App hoch.
pl: Otwórz Google Chrome na komputerze. Wybierz **Ikonę profilu** w prawym górnym rogu, a następnie wybierz **Hasła**. Wybierz **Ustawienia** i kliknij **Pobierz plik**. Skopiuj wyeksportowany plik na to urządzenie i kliknij **Wgraj plik CSV** poniżej.

# transfer_instructions_cta_bitwarden
source: Upload JSON/CSV file
de: JSON/CSV-Datei hochladen
pl: Wgraj plik JSON/CSV

# transfer_instructions_cta_csv
source: Upload CSV file
de: CSV Datei hochladen
pl: Wgraj plik CSV

# transfer_instructions_cta_dashlane_mobile
source: Upload folder or CSV file
de: Ordner oder CSV-Datei hochladen
pl: Wgraj folder/plik CSV

# transfer_instructions_cta_generic
source: Upload file
de: Datei hochladen
pl: Wgraj plik

# transfer_instructions_cta_json
source: Upload JSON file
de: JSON-Datei hochladen
pl: Wgraj plik JSON

# transfer_instructions_cta_keepass
source: Upload XML/CSV file
de: XML/CSV-Datei hochladen
pl: Wgraj plik XML/CSV

# transfer_instructions_cta_keepassxc
source: Upload XML/CSV file
de: XML/CSV-Datei hochladen
pl: Wgraj plik XML/CSV

# transfer_instructions_cta_onepassword
source: Upload 1PUX/CSV file
de: 1PUX/CSV-Datei hochladen
pl: Wgraj plik 1PUX/CSV

# transfer_instructions_cta_proton_pass
source: Upload ZIP/CSV file
de: ZIP/CSV-Datei hochladen
pl: Wgraj plik ZIP/CSV

# transfer_instructions_cta_zip
source: Upload ZIP file
de: ZIP Datei hochladen
pl: Wgraj plik ZIP

# transfer_instructions_dashlane_mobile
source: Open Dashlane on your mobile phone. Go to **Settings** and select **General**. Select **Export data to CSV**, then confirm the export to a folder. Copy the exported **Dashlane CSV folder or specific files** to this device. Tap **Upload folder or CSV file** below.
de: Öffne die Dashlane App auf deinem Handy. Gehe in die **Einstellungen** und dann zu **Generell** Wähle die Option **Daten als CSV exportieren**. Lade nun die Datei in die 2FAS Pass App.
pl: Otwórz Dashlane na urządzeniu mobilnym. Przejdź do **Ustawień** i wybierz **Ogólne**. Wybierz **Eksportuj dane do CSV**, a następnie potwierdź eksport do folderu. Wybierz plik CSV oznaczony jako **credentials** w utworzonym folderze. Skopiuj wyeksportowany **folder Dashlane CSV lub pojedyńczy plik** na to urządzenie. Kliknij **Wgraj folder/plik CSV** poniżej.

# transfer_instructions_dashlane_pc
source: Open Dashlane on your browser. Expand the **My account** menu and select **Settings**. Select **Export data** and **Export to CSV**. Enter your Master Password, select **Unlock** and **Continue**. Find the ZIP file saved in your default download location. Copy this file to this device and tap **Upload ZIP file** below.
de: Öffne Dashlane in deinem Browser. Expandiere das **Mein Account**-Menü und klicke auf **Einstellungen**. Wähle nun **Daten exportieren** und dann **Als CSV exportieren** Gebe nun dein Masterkennwort ein. Exportiere die heruntergeladene Datei auf dein Handy und lade sie in die 2FAS Pass App.
pl: Otwórz Dashlane w przeglądarce. Rozwiń menu **Moje konto** i wybierz **Ustawienia**. Wybierz **Eksportuj dane**, a następnie **Eksportuj do CSV**. Wpisz swoje hasło główne, kliknij **Odblokuj** i **Kontunuuj** Znajdź plik ZIP zapisany w domyślnej lokalizacji pobierania. Skopiuj wyeksportowany plik na to urządzenie i kliknij **Wgraj plik ZIP** poniżej.

# transfer_instructions_enpass
source: Open Enpass on your PC. Open the menu at the top right of the app. Select **File** then **Export**. Select the correct Vault and the **json** file format. Choose the location and confirm the export. Copy the exported file to this device and tap **Upload JSON file** below.
de: Öffne Enpass auf deinem PC. Öffne das Menü oben rechts in der App. Wähle **Datei** und dann **Exportieren.** Wähle den richtigen Tresor und das Dateiformat JSON aus. Wähle den Speicherort und bestätige den Export. Kopiere die exportierte Datei auf dieses Gerät und tippe unten auf **JSON-Datei hochladen**.
pl: Otwórz Enpass na komputerze. Otwórz menu w prawym górnym rogu. Wybierz **Plik** a następnie **Eksportuj**. Wybierz Sejf i **format json**. Wybierz miejsce zapisu i potwierdź eksport. Skopiuj wyeksportowany plik na to urządzenie i kliknij **Wgraj plik JSON** poniżej.

# transfer_instructions_firefox
source: Open Firefox on your PC Select the **Menu button** (3 horizontal lines) at the top right, then select **Passwords**. Select **Firefox menu** (3 dots) and **Export Passwords**. Select **Continue with export** and choose the file name and location. Copy the exported file to this device and tap **Upload CSV file** below.
de: Öffne Firefox auf deinem PC. Wähle oben rechts die **Menüschaltfläche** (drei waagerechte Linien) und dann Passwörter. Wähle das **Firefox-Menü** (drei Punkte) und dann **Passwörter exportieren**. Wähle **Export fortsetzen** und lege den Dateinamen sowie den Speicherort fest. Kopiere die exportierte Datei auf dieses Gerät und tippe unten auf **CSV-Datei hochladen**.
pl: Otwórz Firefox na komputerze. Wybierz przycisk **Menu** (3 poziome linie) w prawym górnym rogu, a następnie wybierz **Hasła**. Wybierz **Menu Firefoksa** (3 kropki) i **Eksportuj hasła**. Wybierz **Kontynuuj eksport**, a następnie ustaw nazwę i lokalizację pliku. Skopiuj wyeksportowany plik na to urządzenie i kliknij **Wgraj plik CSV** poniżej.

# transfer_instructions_header %@
source: Transfer from %@
de: Übertragen aus %@
pl: Transfer z %@

# transfer_instructions_keepass
source: Open KeePass on your PC and log in to your database. Click **File** in the menu bar, and select **Export**. Choose the **file format**, the export location and click **OK**. Copy the exported file to this device and tap **Upload file** below.
de: Öffne KeePass auf deinem PC und melde dich bei deiner Datenbank an. Klicke in der Menüleiste auf **Datei** und wähle **Exportieren**. Wähle das **Dateiformat** sowie den Speicherort aus und klicke auf **OK**. Kopiere die exportierte Datei auf dieses Gerät und tippe unten auf **Datei hochladen**.
pl: Otwórz KeePass na komputerze i zaloguj się do bazy danych. Kliknij **Plik** na pasku menu i wybierz **Export**. Wybierz **format pliku**, lokalizację eksportu i kliknij **OK**. Skopiuj wyeksportowany plik na to urządzenie i kliknij **Wgraj plik** poniżej.

# transfer_instructions_keepassxc
source: Open KeePassXC on your PC and log in to your database. Click **Database** in the menu bar, and select **Export**. Choose the **file format**, confirm and choose the export location and click **OK**. Copy the exported file to this device and tap **Upload file** below.
de: Öffne KeePassXC auf deinem PC und melde dich bei deiner **Datenbank** an. Klicke in der **Menüleiste** auf Datenbank und wähle **Exportieren**. Wähle das **Dateiformat**, bestätige die Auswahl, lege den Speicherort fest und klicke auf **OK**. Kopiere die exportierte Datei auf dieses Gerät und tippe unten auf **Datei hochladen**.
pl: Otwórz KeePassXC na komputerze i zaloguj się do bazy danych. Kliknij **Baza danych** na pasku menu i wybierz **Export**. Wybierz **format pliku**, lokalizację eksportu i kliknij **OK**. Skopiuj wyeksportowany plik na to urządzenie i kliknij **Wgraj plik** poniżej.

# transfer_instructions_keeper
source: Open Keeper on your PC. Click on your account in the top right corner, select **Settings**, and go to **Export** Under **Export file**, select **json** as the file format and click **Export**. Enter your Master Password and confirm the export. Copy the exported file to this device and tap **Upload JSON file** below.
de: Öffne Keeper auf deinem PC. Klicke oben rechts auf dein Konto, wähle **Einstellungen** und gehe zu **Exportieren**. Wähle unter **Datei exportieren** das **Dateiformat** JSON aus und klicke auf **Exportieren**. Gib dein Master-Passwort ein und bestätige den Export. Kopiere die exportierte Datei auf dieses Gerät und tippe unten auf **JSON-Datei hochladen**.
pl: Otwórz Keeper na komputerze. Kliknij na twoje konto w prawym górnym rogu, wybierz **Ustawienia**, a następnie **Eksport**. W **Eksport pliku** wybierz **format json** a następnie kliknij **Eksportuj**. Wpisz swoje hasło główne i potwierdź eksport. Skopiuj wyeksportowany plik na to urządzenie i kliknij **Wgraj plik JSON** poniżej.

# transfer_instructions_lastpass
source: Log in to LastPass on your browser and go to **Advanced Options**. Under **Manage Your Vault**, select **Export**. This will send you a verification email. Open the received mail and select **Continue export**. Back in the export window, enter your Master Password and save the **CSV file**. Copy the exported file to this device and tap **Upload CSV file** below.
de: Melde dich bei LastPass in deinem Browser an und gehe dann in das **Advanced Options**-Menü. Unter dem Begriff **Verwalte deinen Tresor** wählst du **Exportieren**. Öffne die erhaltene E-Mail und klicke auf **Exportieren fortfahren**. Gehe dann zurück zu dem LastPass fenster, gebe dein Masterpasswort ein und lade die CSV Datei herunter. Bitte kopiere die Datei auf dein Mobilgerät und lade sie anschließend in der 2FAS Pass App hoch.
pl: Zaloguj się do LastPass w przeglądarce i przejdź do **Opcji zaawansowanych**. W sekcji **Zarządzaj swoim sejfem** wybierz **Eksportuj**. Spowoduje to wysłanie e-maila weryfikacyjnego. Otwórz otrzymaną wiadomość i wybierz **Kontynuuj eksport**. W oknie eksportu wpisz swoje hasło główne i zapisz **plik CSV**. Skopiuj wyeksportowany plik na to urządzenie i kliknij **Wgraj plik CSV** poniżej.

# transfer_instructions_microsoft_edge
source: Open Microsoft Edge on your PC Select the 3 dots next to your profile icon at the top right, then select **Passwords**. Select the 3 dots next to Passkey, click **Export passwords** and confirm the export. Copy the exported file to this device and tap **Upload CSV file** below.
de: Öffne **Microsoft Edge** auf deinem PC. Wähle oben rechts die **drei Punkte** neben deinem **Profilsymbol** und dann **Passwörter**. Wähle die drei Punkte neben „Passkey“, klicke auf **Passwörter exportieren** und bestätige den Export. Kopiere die exportierte Datei auf dieses Gerät und tippe unten auf **CSV-Datei hochladen**.
pl: Otwórz Microsoft Edge na komputerze. Wybierz 3 kropki obok ikony profilu w prawym górnym rogu, a następnie wybierz **Hasła**. Wybierz 3 kropki obok kluczy dostępu, kliknij **Eksportuj hasła** i potwierdź eksport. Skopiuj wyeksportowany plik na to urządzenie i kliknij **Wgraj plik CSV** poniżej.

# transfer_instructions_nordpass
source: Open NordPass on your PC. Go to **Settings** and find the **Import and Export** section. Select **Export items**, enter your master password and confirm the export. Copy the exported file to this device and tap **Upload CSV file** below.
de: Öffne NordPass auf deinem PC. Gehe zu den **Einstellungen** und suche den Bereich **Importieren und Exportieren**. Wähle **Elemente exportieren**, gib dein Master-Passwort ein und bestätige den Export. Kopiere die exportierte Datei auf dieses Gerät und tippe unten auf **CSV-Datei hochladen**.
pl: Otwórz NordPass na komputerze. Przejdź do **Ustawień** i przewiń w dół do sekcji **Import i Eksport**. Wybierz **Eksportuj elementy**, wpisz swoje hasło główne i potwierdź eksport. Skopiuj wyeksportowany plik na to urządzenie i kliknij **Wgraj plik CSV** poniżej.

# transfer_instructions_onepassword
source: Open 1Password on your PC. Click the three dots at the top of the sidebar, select **Export** and choose the account you want to export (on Mac select a specific Vault). Enter your account password. Choose the **1PUX or CSV format** and select **Export data**. Copy the exported file to this device and tap **Upload 1PUX/CSV file** below.
de: Öffne 1Passwort auf deinem PC. Klicke auf die drei Punkte der Sidebar, wähle **Exportieren** und dann den Account, den du exportieren möchtest. Gebe dein Account Passwort ein. Wähle entweder das **1PUX** Format oder das **CSV** Format und wähle **Daten exportieren** Kopiere die Datei nun auf dieses Gerät und klicke dann auf **1PUX/CSV Datei hochladen**
pl: Otwórz 1Passoword na komputerze. Kliknij trzy kropki u góry paska bocznego, wybierz **Eksportuj** i wskaż konto, które chcesz wyeksportować (na Macu wybierz konkretny Sejf). Wprowadź hasło do swojego konta. Wybierz **format 1PUX lub CSV** i kliknij **Eksportuj dane**. Skopiuj wyeksportowany plik na to urządzenie i kliknij **Wgraj plik 1PUX/CSV** poniżej.

# transfer_instructions_protonpass
source: Open Proton Pass via their browser extension, web app or Windows app. Click the **Proton Pass Logo**, select **Settings**, then **Export**. Choose the **ZIP or CSV format** and select **Export**. Find the saved file in your default download location. Copy this file to this device and tap **Upload ZIP/CSV file** below.
de: Öffne Proton Pass über die Browser-Erweiterung, Website oder dem Windows-Programm. Klicke auf das **Proton Logo**, wähle **Einstellungen** und dann "Exportieren". Wähle entweder **das ZIP oder das CSV Format** und klicke dann auf **Exportieren** Bitte kopiere die Datei nun auf dein Mobilgerät und lade sie anschließend in der 2FAS Pass App hoch.
pl: Otwórz Proton Pass za pomocą rozszerzenia przeglądarki, aplikacji webowej lub aplikacji Windows. Kliknij **Logo Proton Pass**, wybierz **Ustawienia** następnie **Export**. Wybierz **format ZIP lub CSV** i kliknij **Eksportuj**. Znajdź zapisany plik w domyślnej lokalizacji pobierania. Skopiuj wyeksportowany plik na to urządzenie i kliknij **Wgraj plik ZIP/CSV** poniżej.

# transfer_services_list_footer
source: Please follow the instructions if you would like to transfer passwords from other applications into 2FAS Pass. All product names, logos, and brands are the property of their respective owners. Use of these names does not imply any affiliation with or endorsement by them.
de: Folge bitte den Anleitungen, wenn du Einträge von anderen Passwortmanagern importieren willst. Alle Produktnamen, Logos und Marken sind Eigentum ihrer jeweiligen Inhaber. Die Verwendung dieser Namen bedeutet keine Zugehörigkeit zu oder Billigung durch diese.
pl: Postępuj zgodnie z instrukcjami, aby zaimportować hasła z innych aplikacji do 2FAS Pass. Wszystkie nazwy produktów, logotypy i marki są własnością ich odpowiednich właścicieli. Użycie tych nazw nie oznacza żadnego powiązania ani rekomendacji z ich strony.

# transfer_services_list_header
source: Import Instructions
de: Anleitung
pl: Instrukcje importu

# trash_delete_confirm_body
source: Are you sure you want to permanently delete %1$d %2$@? This cannot be undone!
de: Bist du dir wirklich sicher, dass du %1$d %2$@ löschen möchtest? Diese Entscheidung ist endgültig und kann **nicht** rückgängig gemacht werden!
pl: Na pewno chcesz skasować %1$d %2$@?? Tej akcji nie można cofnąć!

# trash_delete_confirm_body_ios
source: Are you sure you want to permanently delete this Item? This cannot be undone!
de: Bist du sicher, dass du diesen Eintrag dauerhaft löschen möchtest? Du kannst das Ganze nicht rückgängig machen!
pl: Na pewno chcesz trwale skasować ten element? Tej akcji nie można cofnąć!

# trash_delete_confirm_title
source: Delete %1$d %2$@?
de: %1$d %2$@ löschen?
pl: Skasować %1$d %2$@?

# trash_delete_confirm_title_ios
source: Delete Item?
de: Eintrag löschen?
pl: Skasować element?

# trash_deleted_at %@
source: Deleted: %@
de: %@ wurde gelöscht
pl: Usunięto: %@

# trash_empty
source: Trash is empty
de: Der Mülleimer ist leer
pl: Kosz jest pusty

# trash_remove_permanently
source: Delete
de: Löschen
pl: Skasuj

# trash_restore
source: Restore
de: Wiederherstellen
pl: Przywróć

# trash_selected_items
source: %d selected
de: %d ausgewählt
pl: Wybrano %d

# uri_settings_matching_rule_header
source: Matching Rule
de: Übereinstimmungsregel
pl: Reguła dopasowania

# uri_settings_modal_description
source: Each website or app address (URI) saved in your Item can have a specific matching rule. This rule determines when 2FAS Pass will suggest your Item information based on how closely the current address matches the saved URI.
de: Jede in deinem Element aufbewahrte Website- oder App-Adresse (URI) kann eine bestimmte Übereinstimmungsregel haben. Diese Regel bestimmt, wann 2FAS Pass deine Eintragungen vorschlägt, basierend darauf, wie genau die aktuelle Adresse mit der gespeicherten URI übereinstimmt.
pl: Każdy adres strony lub aplikacji (URI) zapisany w elemencie może mieć określoną regułę dopasowania. Reguła ta decyduje, kiedy 2FAS Pass zasugeruje informacje z elementu, w zależności od tego, jak dokładnie bieżący adres odpowiada zapisanemu URI.

# username_suggestions_empty
source: No username suggestions available
de: Keine Benutzernamen Vorschläge verfügbar
pl: Brak propozycji na nazwę użytkownika

# vault_recovery_decrypting
source: Decrypting...
de: Wird entschlüsselt ....
pl: Deszyfrowanie...

# vault_recovery_error_file_corrupted
source: File is corrupted and can't be decrypted.
de: Die Datei ist defekt und kann nicht entschlüsselt werden.
pl: Plik jest uszkodzony i nie można go odszyfrować.

# vault_recovery_error_gallery_access
source: Error while accessing the file from the Gallery. Ensure you're connected to the Internet and try again.
de: Fehler beim Aufrufen der Datei aus deiner Galerie. Bitte gehe sicher, dass du mit dem Internet verbunden bist und versuche es erneut.
pl: Błąd podczas uzyskiwania dostępu do pliku z Galerii. Upewnij się, że masz połączenie z Internetem i spróbuj ponownie.

# vault_recovery_error_open_file
source: Can't open the file
de: Datei kann nicht geöffnet werden
pl: Nie można otworzyć pliku

# vault_recovery_error_open_file_access_explain
source: Ensure you have access to the file.
de: Bitte gehe sicher, dass sie Zugriff auf diese Datei haben.
pl: Upewnij się że masz dostęp do pliku.

# vault_recovery_error_open_file_details
source: Can't open the file %@
de: Datei %@ kann nicht geöffnet werden
pl: Nie można otworzyć pliku %@

# vault_recovery_error_scanning_file
source: Error while scanning the file. Make sure the QR code is visible and that there's only one in the image.
de: Fehler beim Scannen der Datei. Bitte stelle sicher, dass der QR-Code gut sichtbar ist.
pl: Błąd podczas skanowania pliku. Upewnij się, że widoczny jest tylko jeden kod QR.

# vault_recovery_error_wrong_master_password_words
source: Incorrect Master Password or Secret Words. Try again.
de: Falsches Masterkennwort oder Wiederherstellungswörter. Versuche es erneut.
pl: Nieprawidłowe hasło główne lub tajne słowa. Spróbuj ponownie.

# vault_recovery_wrong_decryption_kit_another_backup_cta
source: Use another backup file
de: Nutze eine andere Datensicherung
pl: Użyj innej kopii zapasowej

# vault_recovery_wrong_decryption_kit_another_decryption_kit_cta
source: Use another Decryption Kit
de: Nutze ein anderes Entschlüsselungskit
pl: Użyj innego zestawu deszyfrującego

# vault_recovery_wrong_decryption_kit_description
source: Please use the correct Decryption Kit for this Vault, or use another backup file
de: Bitte nutze das richtige Entschlüsselungskit für diesen Tresor oder nutze eine andere Datensicherung.
pl: Użyj poprawnego zestawu deszyfrującego dla tego sejfu albo skorzystaj z innej kopii zapasowej

# vault_recovery_wrong_decryption_kit_title
source: Incorrect Decryption Kit
de: Falsches Entschlüsselungskit
pl: Nieprawidłowy zestaw deszyfrujący

# webdav_allow_untrusted_certificates
source: Allow Untrusted Certificates
de: Nicht vertrauenswürdige Zertifikate zulassen
pl: Pozwól na niezaufane certyfikaty

# webdav_connect
source: Connect
de: Verbindet
pl: Połącz

# webdav_connecting
source: Connecting
de: Verbindung wird aufgebaut ....
pl: Łączenie

# webdav_credentials
source: Credentials
de: Zugangsdaten
pl: Dane

# webdav_disable_icloud_confirm_body
source: Disable iCloud sync
de: iCloud sync deaktivieren
pl: Wyłącz synchronizację iCloud

# webdav_disable_icloud_confirm_title
source: Are you sure?
de: Bist du sicher?
pl: Jesteś pewien?

# webdav_disable_webdav_confirm_body
source: Disable WebDAV
de: WebDAV deaktivieren
pl: Wyłącz WebDAV

# webdav_disconnect
source: Disconnect
de: Verbindung trennen
pl: Rozłącz

# webdav_password
source: Password
de: Passwort
pl: Hasło

# webdav_username
source: Username
de: Nutzername
pl: Użytkownik

# wifi_add_title
source: Add Wi-Fi
de: Wi-Fi hinzufügen
pl: Dodaj Wi-Fi

# wifi_connect_label
source: Connect with the network
de: Mit dem Netzwerk verbinden
pl: Połącz z siecią

# wifi_edit_title
source: Edit Wi-Fi
de: Wi-Fi bearbeiten
pl: Edycja W-iFi

# wifi_field_hidden_value
source: Hidden
de: Versteckt
pl: Ukryta

# wifi_hidden_network_label
source: Hidden network
de: Verstecktes Netzwerk
pl: Ukryta sieć

# wifi_network_header
source: Network
de: Netzwerk
pl: Sieć

# wifi_notes_label
source: Notes
de: Notizen
pl: Notatki

# wifi_password_label
source: Password
de: Passwort
pl: Hasło

# wifi_qr_join_title
source: Scan the QR Code to join "%@"
de: Scanne den QR Code um "%@" beizutreten
pl: Zeskanuj kod QR, aby dołączyć do "%@"

# wifi_qr_scan_action
source: Scan
de: Scannen
pl: Zeskanuj

# wifi_qr_scan_title
source: Scan Wi-Fi QR code
de: Wi-Fi QR Code scannen
pl: Zeskanuj kod QR sieci

# wifi_security_type_label
source: Security type
de: Sicherheitsstufe
pl: Typ szyfrowania

# wifi_security_type_none
source: None
de: Keine
pl: Brak

# wifi_show_qr_code_action
source: Show Network QR Code
de: Netzwerk QR-Code anzeigen
pl: Pokaż kod QR sieci

# wifi_view_action_copy_password
source: Copy password
de: Passwort kopieren
pl: Kopiuj hasło

# wifi_view_action_copy_ssid
source: Copy SSID
de: SSID Kopieren
pl: Kopiuj SSID

# about_section_crash_reporting
source: Crash Reporting
pl: Raportowanie awarii

# about_version_ios %@
source: Version: **%@**
pl: Wersja: **%@**

# about_version_prefix
source: Version:
pl: Wersja:

# card_expiration_date_placeholder
source: MM/YY
pl: MM/RR

# card_name_label
source: Name
pl: Nazwa

# cloud_sync_webdav_title
source: WebDAV Server
pl: Serwer WebDAV

# connect_modal_error_app_update_required_cta
source: Update
pl: Zaktualizuj

# content_type_filter_login_name
source: Logins
pl: Loginy

# credit_card_name_label
source: Name
pl: Nazwa

# customize_icon_custom_header
source: Favicon URL
pl: URL Favikony

# customize_icon_icon
source: Icon
pl: Ikona

# customize_icon_label_key
source: Label
pl: Etykieta

# home_list_menu_filter
source: Filter
pl: Filtruj

# home_multiselect_tags_title
source: Tags
pl: Tagi

# lockout_settings_app_lock_time_minute_1
source: 1 minute
pl: 1 minuta
